Repository: mattstratton/Chicago-Photography-Center
Catalog: themes/cpc-theme/*.po
Languages: de_de, pl_pl, sv_se, tr_tr

source: This post is password protected. Enter the password to view comments.
de_de: Der Eintrag ist passwortgeschützt. Zum Lesen Passwort eingeben.
pl_pl: Wpis został zabezpieczony hasłem. Podaj hasło aby zobaczyć komentarze.
sv_se: Den här posten är lösenordsskyddad. Du måste ange ett lösenord för att läsa kommentarerna.
tr_tr: Bu yazı parola korumalıdır. Yorumları görüntülemek için parolayı yazın.

source: No comments posted yet
de_de: Bislang keine Kommentare.
pl_pl: Nie ma jeszcze komentarzy
sv_se: Inga kommentarer postade än
tr_tr: Hiç yorum gönderilmemiş

source: One single comment
de_de: Ein einziger Kommentar.
pl_pl: Jeden komentarz
sv_se: En ensam kommentar
tr_tr: Tek yorum

source: % comments
de_de: % Kommentare
pl_pl: komentarzy: %
sv_se: % kommentarer
tr_tr: % Yorum

source: Comments are closed.
de_de: Kommentare gesperrt.
pl_pl: Komentowanie wyłączone.
sv_se: Kommentarsfunktionen är avstängd.
tr_tr: Yeni yorumlara kapalıdır.

source: Post a comment
de_de: Kommentar hinzufügen
pl_pl: Dodaj swoją opinię
sv_se: Posta en kommentar
tr_tr: Yorum Gönder

source: Post a comment to %s
de_de: Kommentiere %s
pl_pl: Odpowiadasz na komentarz użytkownika %s
sv_se: Posta en kommentar till %
tr_tr: %s 'a cevap yaz

source: So log in!
de_de: Melde dich an!
pl_pl: Zaloguj się!
sv_se: Så logga in!
tr_tr: O zaman giriş yapın!

source: Logged in as
de_de: Angemeldet als
pl_pl: Zalogowany jako
sv_se: Inloggad som
tr_tr: Giriş Yapılan Hesap

source: Not you?
de_de: Nicht du?
pl_pl: Nie ty?
sv_se: Inte du?
tr_tr: Siz değil misiniz?

source: Then please log out!
de_de: Dann meld' dich ab!
pl_pl: W takim razie wyloguj się!
sv_se: Var snäll och logga ut!
tr_tr: O zaman çıkış yapın!

source: Name
pl_pl: Imię
sv_se: Namn
tr_tr: Ad

source: (required)
de_de: (verpflichtend)
pl_pl: (wymagane)
sv_se: (obligatoriskt)
tr_tr: (gerekli)

source: Email (never published,
de_de: Email (nie veröffentlicht,
pl_pl: Email (nie będzie widoczny,
sv_se: E-post (visas inte,
tr_tr: E-Mail (yayımlanmayacak,

source: required
de_de: benötigt
pl_pl: wymagany
sv_se: obligatoriskt
tr_tr: gerekli

source: Submit Comment
de_de: Kommentieren
pl_pl: Wyślij opinię
sv_se: Posta kommentar
tr_tr: Yorumu Gönder

source: Built on
de_de: Aufgebaut auf
pl_pl: Zbudowany w oparciu o
sv_se: Byggt på
tr_tr: Tasarım

source: That's it - back to the top of page!
de_de: Das war's - zurück zum Seitenanfang!
pl_pl: Powrót na górę strony!
sv_se: Det var allt, tillbaka till sidans topp!
tr_tr: Sayfa tamamlandı, başlangca git!

source: Category
de_de: Kategorie
pl_pl: Kategoria
sv_se: Kategori
tr_tr: Kategori

source: Tag
de_de: Schlagwort
sv_se: Tagg
tr_tr: Etiket

source: Your <strong>search result</strong>
de_de: Dein <strong>Suchergebnis</strong>
pl_pl: <strong>Wyniki wyszukiwania</strong>
sv_se: Ditt <strong>sökresultat</strong>
tr_tr: <strong>Arama Sonuçları</strong>

source: 0 <span>comments</span>
de_de: 0 <span>Kommentare</span>
pl_pl: 0 <span>komentarzy</span>
sv_se: 0 <span>kommentarer</span>
tr_tr: 0 <span>Yorum</span>

source: 1 <span>comment</span>
de_de: 1 <span>Kommentare</span>
pl_pl: 1 <span>komentarz</span>
sv_se: 1 <span>kommentar</span>
tr_tr: 1 <span>Yorum</span>

source: % <span>comments</span>
de_de: % <span>Kommentare</span>
pl_pl: <span>komentarze:</span> %
sv_se: % <span>kommentarer</span>
tr_tr: % <span>Yorum</span>

source: By
de_de: von
pl_pl: Autor:
sv_se: Av
tr_tr: Yazar

source: Filed in
de_de: Abgelegt unter
pl_pl: Umieszczone w
sv_se: Sparad i
tr_tr: Kategori

source: Tagged with
de_de: Beschlagwortet mit
pl_pl: Otagowane:
sv_se: Taggad med
tr_tr: Etiket

source: F jS, Y
de_de: j. F Y
pl_pl: j F Y
sv_se: j F Y
tr_tr: j F Y

source: Read more
de_de: Weiterlesen
pl_pl: Czytaj dalej
sv_se: Läs mer
tr_tr: Devam Et

source: Edit
de_de: Überarbeiten
pl_pl: Edytuj
sv_se: Ändra
tr_tr: Düzenle

source: Pages:
de_de: Seiten:
pl_pl: Artykuły:
sv_se: Sidor:
tr_tr: Sayfalar:

source: View previous
de_de: Vorherige
pl_pl: Zobacz poprzednie
sv_se: Vissa f&ouml;rra
tr_tr: Önceki

source: View next
de_de: Nächste
pl_pl: Zobacz kolejne
sv_se: Visa n&auml;sta
tr_tr: Sonraki

source: Read previous entries
de_de: Frühere Einträge
pl_pl: Przeczytaj starsze wpisy
sv_se: Läs äldre poster
tr_tr: Önceki yazıları oku

source: Read more recent entries
de_de: Aktuellere Einträge
pl_pl: Przeczytaj nowsze wpisy
sv_se: Läs nyare poster
tr_tr: Önceki yazıları okumaya devam et

source: We got nothing!
sv_se: Vi hittade ingenting!

source: Your search query didn't return any results. We're sorry about that, why don't you give it another go, tweaking it a bit perhaps? Use the search box as you did before, maybe you'll have more luck.
sv_se: Din sökning returnerade inga resultat. Det är förstås synd och vi beklagar det, men ge inte upp för det - försök igen istället, med ett annat sökord eller sökfras kanske? Förhoppningsvis går det bättre den här gången.

source: Something to read?
sv_se: Något att läsa?

source: Want to read something else? These are the 20 latest updates:
sv_se: Vill du läsa något annat? Här är de 20 senaste uppdateringarna:

source: This is a <strong>404 Page Not Found</strong>
sv_se: Det här är en <strong>404 sidan kan inte visas</strong>

source: There's nothing here!
sv_se: Det finns ingenting här!

source: We're sorry, but there is nothing here! You might even call this a <strong>404 Page Not Found</strong> error message, which is exactly what it is. The page you're looking for either doesn't exist, or the URL you followed or typed to get to it is incorrect in some way.
sv_se: Vi beklagar, men det finns ingenting här! Du skulle rentav kunna kalla det här för ett <strong>404 sidan kan inte visas-fel</strong>, för det är precis vad det är. Antingen finns inte sidan du letar efter, eller så är webbadressen du blev skickad till eller skrev in felaktig på något vis.

source: <strong>Why don't you try and search for it?</strong> Use the search box and try to think of a suitable keyword query, and you'll probably be fine.
sv_se: <strong>Vad sägs om att söka?</strong> Använd sökrutan och försök komma på ett lämpligt sökord för att hitta vad du letade efter.

source: You're sure that it should be here, that page you were looking for? <a href="/contact">Then tell us about it!</a>
sv_se: Är du säker på att sidan du letar efter borde vara här? <a href="/kontakt">Berätta för oss!</a>

source: Browse by Month:
de_de: Nach Monat durchsuchen:
pl_pl: Przeglądaj wg miesięcy:
sv_se: Bläddra per månad:
tr_tr: Aylık Arşiv

source: Browse by Category:
de_de: Nach Kategorie durchsuchen:
pl_pl: Przeglądaj wg kategorii:
sv_se: Bläddra per kategori:
tr_tr: Kategori Arşivi

source: Browse by Tag:
de_de: Nach Schlagwort durchsuchen:
pl_pl: Przeglądaj wg tagów:
sv_se: Bläddra efter tagg:
tr_tr: Etiket Arşivi

source: Search
de_de: Suche
pl_pl: Szukaj
sv_se: Sök
tr_tr: Ara

source: Tag Cloud
de_de: Schlagwortwolke
pl_pl: Chmurka tagów
sv_se: Taggmoln
tr_tr: Etiketler

source: Categories
de_de: Kategorien
pl_pl: Kategorie
sv_se: Kategorier
tr_tr: Kategoriler

source: Pages
de_de: Seiten
pl_pl: Strony
sv_se: Sidor
tr_tr: Sayfalar

source: Back to
de_de: Zurück zu
pl_pl: Powrót do
tr_tr: Geri
